Repository: wp-plugins/appointment-booking-calendar
Catalog: languages/cpabc-*.po
Languages: az, be_by, bn_in, et, eu, ga_ie, ka_ge, kr_kr, ms_my, nl_nl, sr_rs, uk

source: Quantity
az: Kəmiyyət
be_by: Колькасць
bn_in: পরিমাণ
et: Kogus
eu: Kantitate
ga_ie: Cainníocht
ka_ge: რაოდენობა
kr_kr: 수량
ms_my: Kuantiti
nl_nl: Kwantiteit
sr_rs: Vojnici su zaplenili dokumenta i manju količinu municije.
uk: Кількість

source: Please select the appointment time.
az: Təyin vaxt seçə bilərsiniz.
be_by: Калі ласка, абярыце прызначэнне часу.
bn_in: অ্যাপয়েন্টমেন্ট সময় নির্বাচন করুন.
et: Palun valige Kohtumise aeg.
eu: Mesedez aukeratu hitzordua denbora.
ga_ie: Roghnaigh an t-am coinne le do thoil.
ka_ge: გთხოვთ აირჩიოთ დანიშვნის დროს.
kr_kr: 예약가능한 공연타임을 선택해주세요.※ 1타임당 한분만 예약가능합니다.※ 연극관람 후 리무진 복귀 서비스도 신청가능합니다.
ms_my: Sila pilih masa pelantikan itu.
nl_nl: Selecteer een datum en tijd
sr_rs: Молимо Вас да изаберете време именовања.
uk: Будь ласка, виберіть час зустрічі.

source: Selected date
az: Seçilmiş tarixi
be_by: Выбраную дату
bn_in: নির্বাচিত তারিখ
et: Valitud kuupäevast
eu: Hautatutako data
ga_ie: Dáta Roghnaithe
ka_ge: არჩეული თარიღიდან
kr_kr: 선택된
ms_my: Tarikh yang dipilih
nl_nl: Geselecteerde datum en tijd
sr_rs: Селекција
uk: Обрану дату

source: Calendar
az: Təqvim
be_by: Каляндар
bn_in: পঞ্জিকা
et: Kalender
eu: Egutegi
ga_ie: Féilire
ka_ge: კალენდარი
kr_kr: 예약시스템
ms_my: Takwim
nl_nl: Kalender
sr_rs: Календар
uk: Календар

source: Select date and time
az: Select tarixi və vaxtı
be_by: Выбраць дату і час
bn_in: নির্বাচন করুন তারিখ এবং সময়
et: Valige kuupäev ja kellaaeg
eu: Aukeratu data eta ordua
ga_ie: Roghnaigh dáta agus am
ka_ge: აირჩიეთ თარიღი და დრო
kr_kr: 날짜/시간
ms_my: Penterjemahan
nl_nl: Selecteer een datum en tijd
sr_rs: Изабери
uk: Вибрати дату і час

source: Please select date and time
az: Tarixi və vaxtı seçin
be_by: Калі ласка, абярыце дату і час абярыце
bn_in: তারিখ এবং সময় নির্বাচন করুন
et: Palun valige kuupäev ja kellaaeg
eu: Mesedez hautatu data eta ordua
ga_ie: Roghnaigh an dáta agus am le do thoil
ka_ge: გთხოვთ ამოირჩიოთ ახალი ნაგულისხმევი ფოლდერი:
kr_kr: 날짜와 시간을 선택해주세요.
ms_my: Sila pilih tarikh dan masa
nl_nl: Selecteer een datum en tijd
sr_rs: Молимо Вас да изаберете датум и време
uk: Будь ласка, виберіть дату і час виберіть

source: Coupon code (optional)
az: Kupon kodu (optional)
be_by: Код купона (па жаданні)
bn_in: কুপন কোড (ঐচ্ছিক)
et: Kupongi kood (vabatahtlik)
eu: Kupoi kodea (aukerakoa)
ga_ie: Cód Cúpón (roghnach)
ka_ge: კუპონის კოდი (არასავალდებულო)
kr_kr: 쿠폰코드(옵션)
ms_my: Kod kupon (pilihan)
nl_nl: Coupon code (optioneel)
sr_rs: Код купона (опционо)
uk: Код купона (за бажанням)

source: Service
az: Xidmət
be_by: Служба
bn_in: সেবা
et: Teenus
eu: Zerbitzu
ga_ie: Seirbhís
ka_ge: მომსახურება
kr_kr: Služby
ms_my: layanan yang bagus..ramah,sopan santun,persekitaran yang bersih.keadaan meja dan kerusi yang teratur.tiada kekotoran atau serangga.sinki dan toilet bersih.tidak berbau.proses penyediaan makanan yang cekap dan cepat.keadaan makanan sangat memuaskan.saya dapat makanan yang saya order dalam keadaan panas.rasa yg enak.
sr_rs: услуге
uk: послуги

source: Please enter the security code:
az: Təhlükəsizlik kodunu daxil edin:
be_by: Калі ласка, увядзіце код бяспекі:
bn_in: নিরাপত্তা কোড লিখুন দয়া করে:
et: Palun sisestage turvakood:
eu: Segurtasun
ka_ge: გთხოვთ შეიყვანოთ უსაფრთხოების კოდი:
kr_kr: 보안코드를 입력해주세요.
ms_my: Sila masukkan kod keselamatan:
nl_nl: Vul de captcha verificatie code
sr_rs: Ubaci kod
uk: Будь ласка, введіть код безпеки:

source: Security Code (lowercase letters):
az: Şəxsi güvənlik və təhlükəsizlik
be_by: Код (малыя літары):
bn_in: নিরাপত্তা কোড (ছোট হাতের অক্ষর):
et: Turvakood (väiketähed):
eu: Segurtasun kodea (minuskulak):
ga_ie: litreacha rogáide
ka_ge: უსაფრთხოების კოდი (ამას წერილები):
kr_kr: 보안코드(소문자)
ms_my: upper and lowercase letters
nl_nl: Beveiligingscode (kleine letters):
sr_rs: Bezbednost
uk: Захисний код (регістрі):

source: Continue
az: Davam etdirmək
be_by: Далей
bn_in: চালিয়ে
et: Jätka
eu: Jarraitu
ga_ie: Leanúint ar aghaidh
ka_ge: გაგრძელება
kr_kr: Pokračovať
ms_my: Teruskan
nl_nl: Submit
sr_rs: Настави
uk: Продовжити

source: Please enter a valid phone number
az: Bir düzgün telefon nömrəsi daxil edin
be_by: Калі ласка, увядзіце сапраўдны нумар тэлефона
bn_in: একটি বৈধ ফোন নম্বর লিখুন দয়া করে
et: Palun sisesta korrektne telefoninumber
eu: Mesedez, sartu baliozko telefono zenbaki bat
ga_ie: Iontráil uimhir theileafóin bailí
ka_ge: გთხოვთ შეიტანოთ მართებული ელფოსტის მისამართი
kr_kr: 휴대폰 번호 형식이 올바르지 않습니다.
ms_my: Sila masukkan nombor telefon yang sah
nl_nl: Schrijf uw telefoonnummer
sr_rs: Unesi važeću imejl adresu
uk: Будь ласка, введіть дійсний номер телефону

source: Please enter a valid email address
az: Düzgün e-mail daxil edin
be_by: Калі ласка, увядзіце верны адрас
bn_in: একটি বৈধ ইমেইল ঠিকানা লিখুন
et: Palume sisestada kehtiv aadress
eu: Sartu baliozko e-posta helbidea
ga_ie: Clóscríobh do sheoladh rphoist
ka_ge: გთხოვთ, შეიყვანოთ სწორი ელ-ფოსტის მისამართი
kr_kr: 이메일 형식이 틀리셨습니다.
ms_my: Sila masukkan alamat e-mel yang sah
nl_nl: Schrijf uw e-mailadres
sr_rs: Unesi važeću imejl adresu
uk: Будь ласка, введіть дійсну адресу

source: Please write your name
az: Adınızı yazın
be_by: Калі ласка, напішыце сваё імя
bn_in: আপনার নাম লিখুন দয়া করে
et: Palun kirjuta oma nimi
eu: Izen
ga_ie: Scríobh d&#39;ainm
ka_ge: გთხოვთ დაწეროთ თქვენი სახელი
kr_kr: 성명을 입력해주세요.
ms_my: Sila tulis nama anda
nl_nl: Schrijf uw naam
sr_rs: Молимо вас да напишете своје име
uk: Будь ласка, напишіть своє ім&#39;я

source: Please enter the captcha verification code
az: cari il daxil edin
be_by: Калі ласка, увядзіце капчу код
bn_in: ম~ধ্যবর্তী (~ধ)
et: Palun sisesta captcha kontrollkood
eu: Mesedez sartu captcha egiaztapen-kodea
ga_ie: Cuir isteach an Cód fíorú captcha
ka_ge: გთხოვთ შეიყვანოთ captcha კოდს
kr_kr: 보안코드 번호를 입력해주세요.
ms_my: Sila masukkan kod pengesahan captcha
nl_nl: Vul de captcha verificatie code
sr_rs: Молимо вас да унесете позивни број Цаптцха верификација
uk: Будь ласка, введіть капчу код

source: Your phone number
az: Sizin telefon nömrəsi
be_by: Ваш нумар тэлефона
bn_in: টেলিফোন
et: Telefoninumber
eu: Zure telefono-zenbakia
ga_ie: D&#39;uimhir theileafóin
ka_ge: თქვენი ტელეფონის ნომერი
kr_kr: 휴대폰번호(010은 빼고 입력해주세요!)
ms_my: Nombor Telefon:
nl_nl: Uw telefoonnummer
sr_rs: Vaš broj telefona
uk: Телефонний номер

source: Your name
az: Ad
be_by: Ваша імя
bn_in: নাম
et: Teie nimi:
eu: Zure izena
ga_ie: D&#39;ainm
ka_ge: თქვენი სახელი
kr_kr: 성명
ms_my: Nama anda
nl_nl: Uw naam
sr_rs: Ваше име
uk: Ваше ім&#39;я

source: Your email
az: E-poçt
be_by: Ваш адрас электроннай пошты
bn_in: আপনার ইমেইল
et: Sinu meiliaadress
eu: Posta elektroniko
ga_ie: Do chuidse rphoist
ka_ge: თქვენი ელ
kr_kr: e-Mail
ms_my: E-mel anda
nl_nl: Uw e-mailadres
sr_rs: Ваша емаил
uk: Вашу адресу електронної пошти

source: Comments/Questions
az: Şərhlər / Suallar
be_by: Каментары / Пытанні
bn_in: মতামত... (~চ)
et: Kommentaarid / küsimused
eu: Iruzkinak / Galderak
ga_ie: Comments / Ceisteanna
ka_ge: კომენტარები / კითხვები
kr_kr: 내용
ms_my: Komen / Soalan
nl_nl: Vragen / opmerkingen
sr_rs: Коментари / Питања
uk: Коментарі/питання

source: Please select at least %1 time-slots. Currently selected: %2 time-slots.
az: Ən azı% 1 dəfə-yuva seçin. Seçilmiş:% 2 dəfə-slots.
be_by: Калі ласка, абярыце не менш% 1 тайм-слотаў. Абраны ў дадзены момант:% 2 часовых інтэрвалаў.
bn_in: অন্তত% 1 সময়-স্লট নির্বাচন করুন. বর্তমানে নির্বাচিত:% 2 সময় স্লট.
et: Palun valige vähemalt% 1 vähesuse. Hetkel valitud:% 2 vähesuse.
eu: Mesedez, aukeratu gutxienez% 1 ordutegiak. Gaur Aukeratutako:% 2 ordutegiak.
ka_ge: გთხოვთ აირჩიოთ სულ მცირე% 1 განაკვეთზე-სლოტი. ამჟამად შერჩეული:% 2 დრო სლოტი.
kr_kr: 죄송합니다. 예약은 최소 1타임만 가능합니다. 현재, 2타임을 선택하셨습니다.
ms_my: Sila pilih sekurang-kurangnya% 1 masa-slot. Pada masa ini dipilih:% 2-slot masa.
nl_nl: Selecteer ten minste %1 tijd. Daadwerkelijk geselecteerd: %2 tijd
sr_rs: Ugoditi izabrati Sekcija
uk: Будь ласка, виберіть на принаймні %1-проміжки часу. Поточно вибраного: %2 проміжки часу.

source: Please select a maximum of %1 time-slots. Currently selected: %2 time-slots.
az: % 1 dəfə-yuva maksimum seçin. Seçilmiş:% 2 dəfə-slots.
be_by: Калі ласка, абярыце максімум% 1 тайм-слотаў. Абраны ў дадзены момант:% 2 часовых інтэрвалаў.
bn_in: নির্বাচন করুন
et: Palun valige maksimaalselt% 1 vähesuse. Hetkel valitud:% 2 vähesuse.
eu: Denbora
ga_ie: Roghnaigh uasmhéid de% 1 uair-sliotán le do thoil. Faoi láthair roghnaithe:% 2 ama sliotán.
ka_ge: გთხოვთ აირჩიოთ მაქსიმუმ% 1 განაკვეთზე-სლოტი. ამჟამად შერჩეული:% 2 დრო სლოტი.
kr_kr: 죄송합니다. 예약은 1타임만 가능합니다.
ms_my: Sila pilih jantina
nl_nl: Selecteer maximaal %1 tijd. Daadwerkelijk geselecteerd: %2 tijd
sr_rs: Изаберите максимално% 1 временских слотова. Тренутно одабран:% 2 временске термине.
uk: Будь ласка, виберіть більше %1 проміжки часу. Поточно вибраного: %2 проміжки часу.

source: Cancel
be_by: Скасаваць
bn_in: বাতিল
et: Loobu
eu: Utzi
ga_ie: cur ar ceal
ka_ge: გაუქმება
kr_kr: 취소
ms_my: batal
nl_nl: Annuleren
sr_rs: Otkaži
uk: Скасувати

source: Previous
az: Əvvəlki
be_by: Папярэдні
bn_in: পূর্ববর্তী
et: Eelmine
eu: Aurreko
ga_ie: Ar ais
ka_ge: წინა
kr_kr: 이전
ms_my: Sebelumnya
nl_nl: Vorig
sr_rs: Prethodna
uk: Попередня
