Repository: wp-plugins/appointment-booking-calendar
Catalog: languages/default-*.po
Languages: sk_sk

source: Quantity
sk_sk: Množstvo

source: Please select the appointment time.
sk_sk: Prosím vyberte dátum a čas

source: Selected date
sk_sk: Vybrané dátum

source: Calendar
sk_sk: Kalendár

source: Select date and time
sk_sk: Prosím vyberte dátum a čas

source: Please select date and time
sk_sk: Prosím vyberte dátum a čas

source: Coupon code (optional)
sk_sk: Kód kupónu (voliteľne)

source: Service
sk_sk: Služby

source: Please enter the security code:
sk_sk: Zadajte CAPTCHA kód:

source: Security Code (lowercase letters):
sk_sk: CAPTCHA kód:

source: Continue
sk_sk: Pokračovať

source: Please enter a valid phone number
sk_sk: Zadajte platné telefónne číslo

source: Please enter a valid email address
sk_sk: Zadajte platnú e-mailovú adresu

source: Please write your name
sk_sk: Zadajte svoje meno

source: Please enter the captcha verification code
sk_sk: Zadajte prosím overovací kód CAPTCHA

source: Your phone number
sk_sk: Vaše telefónne císlo

source: Your name
sk_sk: Vaše meno

source: Your email
sk_sk: Váš e-mail

source: Comments/Questions
sk_sk: Pripomienky/Otázky

source: Please select at least %1 time-slots. Currently selected: %2 time-slots.
sk_sk: Prosím vyberte aspon %1 čas. Aktuálne vybratý: %2 čas

source: Please select a maximum of %1 time-slots. Currently selected: %2 time-slots.
sk_sk: Prosím vyberte maximálne %1 čas. Aktuálne vybratý: %2 čas

source: Cancel
sk_sk: Zrušiť

source: Previous
sk_sk: Predchádzajúce
